[
  "With integrity and consistency -- your credits are piling up.",
  "Reach out your hand today to support others who need you.",
  "It is not the outside riches bit the inside ones that produce happiness.",
  "How dark is dark?, How wise is wise?",
  "We can admire all we see, but we can only pick one.",
  "The man who has no imagination has no wings.",
  "To courageously shoulder the responsibility of one's mistake is character.",
  "We can't help everyone. But everyone can help someone.",
  "You discover treasures where others see nothing unusual.",
  "Make all you can, save all you can, give all you can.",
  "Understanding the nature of change, changes the nature.",
  "You will be unusually successful in business.",
  "Your spirit of adventure leads you down an exiting new path.",
  "Genius is one percent inspiration and ninety-nine percent perspiration.",
  "You are the master of every situation.",
  "Be brave enough to live creatively.",
  "Cookies go stake. Fortunes are forever.",
  "Your ingenuity and imagination will get results.",
  "Unnecessary possessions are unnecessary burdens.",
  "Ability is not something to be shown off.",
  "If you wish to see the best in others, show the best of yourself.",
  "Your power is in your ability to decide.",
  "Wherever you go, whenever you can, try to leave a gift.",
  "Kind words can be shot and easy to speak, but their echoes are truly endless.",
  "Your ingenuity and imagination will get results.",
  "Age can never hope to with you while your heart is young.",
  "Example is better than perception.",
  "Idleness is the holiday of fools.",
  "Don't be pushed by your problems. Be led by your dreams.",
  "Many receive advice, only the wise profit from it.",
  "You will have good luck and overcome many hardships.",
  "A good way to keep healthy is to eat more Chinese food.",
  "Today's profits are yesterday's good well ripened.",
  "LSDBS - Let Something Good Be Said.",
  "There is in the worst of fortunes the best change of a happy ending.",
  "Service to many leads to greatness.",
  "Desire, like the atom, is explosive with creative force.",
  "I think and that is all that I am.",
  "Judge each day not by the harvest you reap but by the seeds you plant.",
  "Yesterday was a dare to struggle. Today is a dare to win.",
  "Make everyday your best. You will improve yourself greatly.",
  "You must be willing to act today in order to succeed.",
  "Venture not all in one boat.",
  "Suppressing a moment of anger may save a day of sorrow.",
  "Never be less than your dreams.",
  "The good times start when I count to 3: 1... 2... 3.",
  "An inch of time is an inch of gold.",
  "If you chase two rabbits both will escape.",
  "You will soon be surrounded by good friends and laughter.",
  "Haste does not bring success.",
  "You will stumble into the path that will lead your life to happiness.",
  "You will always be successful in you professional career.",
  "Good news will come to you from far away.",
  "Service is the rent you pay for having room on the Earth.",
  "Be smart, but never show it.",
  "The only certainty is that nothing is certain.",
  "You or a close friend will be married soon.",
  "We will not know the worth of water 'till the well is dry.",
  "You are talented in many ways.",
  "Do your best to make it happen",
  "You will find great forces in unexpected places.",
  "What you see in the mirror, and what you are can be two different images.",
  "Excuses are easy to manufacture, and hard to sell.",
  "Do onto others as you wish others do onto you.",
  "Struggle as and hard as you can for whatever you believe in.",
  "You have a pair of shining eyes.",
  "You should be able to undertake and complete anything.",
  "Your principles mean more to you than any money or success.",
  "Forgiveness does not change the past, but it does enlarge the future.",
  "Stand tall! Don't look down upon yourself.",
  "Every truly great accomplishment is at first impossible.",
  "Courage is not the absence of fear; it is the conquest of it.",
  "Wise man seldom talks.",
  "If you have a job without aggravations, you don't have a job.",
  "You are broad minded and socially active.",
  "Don't put off till tomorrow what can be enjoyed today.",
  "A family reunion in the coming months will be a tremendous success!",
  "Enthusiastic leadership gets you a promotion when you least expect it.",
  "Calamity is the touchstone of a brave mind.",
  "Everything you add to the truth subtracts from the truth.",
  "You are going to take a vacation.",
  "Commitment is the stuff character is made of; the power to change the face of things.",
  "A friend asks only for your time not your money.",
  "A friend asks only for your time not your money.",
  "A handful of patience is worth more than a bushel of brains.",
  "A handful of patience is worth more than a bushel of brains.",
  "To be eighty years young is more cheerful and hopeful than forty years old.",
  "To be eighty years young is more cheerful and hopeful than forty years old.",
  "A person is not wise simply because one talks a lot.",
  "It takes guts to get out of the ruts.",
  "The greatest quality is seeking to serve others.",
  "Most people, once they graduate from the school of Hard Knocks, automatically enroll.",
  "Everyone needs to be loved, especially those do not deserve it.",
  "Winning isn't everything but the will to win is.",
  "You display the wonderful traits of charm and courtesy.",
  "You will be awarded some great honor.",
  "Don't build your happiness on other's sorrow.",
  "The best thing about growing older is that it takes such a long time.",
  "You have a deep interest in all that is artistic.",
  "Kiss is not a kiss without the heart.",
  "Don't be afraid of fear.",
  "There's no point to being grown up if you can't be childish sometimes.",
  "You will learn something new every day.",
  "You can't go far in a rowboat without oars.",
  "Failure is the virtual way to prepare you for great responsibilities.",
  "Many receive advice only the wise profit by it.",
  "A banker is someone who lends you an umbrella when the sun is shining.",
  "Maturity: Do your duty without being supervised.",
  "Your cheerful outlook is one of your assets.",
  "You can't have everything... where would you put it all?",
  "You have an unusually magnetic personality.",
  "You have an unusually magnetic personality.",
  "He who hurries cannot walk with dignity.",
  "You never hesitate to tackle the most difficult problems.",
  "Your emotional nature is strong and sensitive.",
  "Serious trouble will bypass you.",
  "If you're riding ahead of the heard, look back once in a while to make sure it's still there.",
  "You have an iron will, which helps you succeed in everything.",
  "Three can keep a secret if you get rid of two.",
  "Everywhere you choose to go friendly faces will greet you.",
  "Nothing gets in the way of your vision of yourself in the future.",
  "To understand is hard. Once one understands, action is easy.",
  "The philosophy of one century is the common sense of the next.",
  "You will make many changes before settling satisfactorily.",
  "When in anger, sing the alphabet.",
  "Wealth is a means to an end... not the end itself.",
  "It's high time for one of your most promising ideas.",
  "Small opportunities are often the beginning of great enterprises.",
  "People are drawn to you and look to you for advice.",
  "Keep your feet on the ground even though friends flatter you.",
  "Do a good deed anonymously. You will make a difference in your life.",
  "Financial prosperity is coming your way!",
  "A healthy body will benefit you forever.",
  "Mental activity keeps you busy at this time.",
  "Say \"I love you\" and mean it. You can't do that enough.",
  "The world is always ready to receive talent with open arms.",
  "Enjoy the small things you find on your path.",
  "Good food brings good health and longevity.",
  "The act of giving is more important than receiving.",
  "Every burden is a blessing.",
  "Prosperity is in your fortune.",
  "Your next interview will result in a job.",
  "Accept the challenges, so that you may feel the exhilaration of victory.",
  "The future belongs to those who believe in the beauty of their dreams.",
  "Peace begins with a smile.",
  "Engage in group activities that further transformation.",
  "Be satisfied with what you already own.",
  "Your business will assume vast proportions.",
  "You have a potential urge and the ability for accomplishment.",
  "People find it difficult to resist your persuasive manner.",
  "Action is worry's worst enemy.",
  "Men do not fail... they give up trying.",
  "Are your legs tired? You been running through someone's mind ALL day long.",
  "You find beauty in ordinary things. Do not loose this ability.",
  "Will you let compassion to manage your wishes.",
  "A truly great person never puts away the simplicity of a child.",
  "Home is where your heart is.",
  "A huge fortune at home is not as good as money in use.",
  "Humor is the affirmation of dignity.",
  "Your heavy desire, only allow you to see what you are looking for.",
  "TEAMS - Together Everyone Achieves More Success.",
  "You have a heart of gold.",
  "Life to you is a bold and dashing responsibility.",
  "Want to learn how to love, start with the one you hate.",
  "There is beauty in simplicity.",
  "Learning is a treasure which accompanies us everywhere.",
  "It is much easier to be critical than to be correct.",
  "This person's love is just and true. You may rely on it.",
  "You will be spending time outdoors, in the mountains, near water.",
  "Friends long absent are coming back to you.",
  "He joyfulness of a man prolongeth his days.",
  "Regenerate your system through diet and exercise. Save the cookies!",
  "Listen to the wisdom of the old.",
  "Even the toughest of days have bright spots, just do your best.",
  "Your talents will be recognized and suitably rewarded.",
  "Fortitude is the guard and support of the other virtues.",
  "When the moment comes, take the one from the right.",
  "Old friends make best friends.",
  "You have an ability to sense and know higher truth.",
  "People learn little from success, but much from failure.",
  "Keep in mind your most cherished dreams of the future.",
  "You always do things the right way.",
  "Act boldly and unseen forces will come to your aid.",
  "Join a new club today, you'll be surprised.",
  "Your many hidden talents will become obvious to those around you.",
  "Some people never have anything except ideas, Go do it.",
  "A real patriot is the fellow who gets a parking ticket and rejoices that the system works.",
  "You are more likely to give than give in.",
  "If you bite the hand that feeds you, it wont taste as good as the food you were fed.",
  "The heart has its reasons, which the reasons dos not know.",
  "Even the longest of days will come to an end.",
  "You enjoy giving gifts of yourself to others, you will be rewarded!",
  "There are no stupid questions, just stupid answer.",
  "Success is an accumulation of successful days.",
  "You have a friendly heart and are well admired.",
  "Just because you put tap shoes on an elephant does not mean it can dance.",
  "Start to look for you faults if you never made mistakes.",
  "Good sense is the master of human life.",
  "Your luck has been completely changed today.",
  "Ask advice, but use your own common sense.",
  "A judgment will rule in your favor.",
  "Your winsome smile will be your sure protection.",
  "Go confidently in the direction of your dreams.",
  "The skills you have gathered will one day come in handy.",
  "Look forward to great fortune and a new lease on life!",
  "You will travel to many places.",
  "You will enjoy a trip to Asia.",
  "Better to do something imperfectly than to do nothing perfectly.",
  "Pure logic is the ruin of the spirit.",
  "You will have a long and wealthy life.",
  "Your smile always brightens the cloudiest days.",
  "A friend in the market is better than money in the purse.",
  "A new venture will be a success.",
  "It is by those who have suffered that the world is most advanced.",
  "Everything must have a beginning.",
  "The important thing is to express yourself.",
  "The real meaning of enlightenment is to gaze with undimmed eyes on all undimmed.",
  "New and rewarding opportunities will soon develop for you.",
  "Seek to assert your devotion when a worthy situation arises.",
  "The glass is not half-empty, it's just twice too big.",
  "A feeling is an idea with roots.",
  "Your present plans are going to succeed.",
  "A sound mind and healthy body bring many happy events to your family.",
  "Plan your work and work your plan.",
  "Courage is rightly considered the foremost of the virtues, for upon it, all others depend.",
  "Say hello to others. You will have a happier day.",
  "Don't let your limitations overshadow your talents.",
  "Love is the affinity which links and draws together the elements of the world.",
  "You should be able to undertake and complete anything.",
  "Character development is the true aim  of education.",
  "Trust him, but sill keep your eyes open.",
  "He who is shipwrecked the second time cannot lay the blame on Neptune.",
  "To get respect from others, one must first give respect to others.",
  "Walk the words you talk and talk the words you walk.",
  "People forget how fast you did a job - but they remember how well you did it.",
  "The time is right to make new friends.",
  "Do what is right, not what you should.",
  "Punctuality is the politeness of kings and the duty of gentle people everywhere.",
  "If you wait too long for the perfect moment, the perfect moment will pass you by.",
  "Your heart is pure, and your mind clear, and soul devout.",
  "Walk with a good heart and you will run with success.",
  "We should not let our fears hold us back from pursuing our hopes.",
  "Do not mistake temptation for opportunity.",
  "You will soon meet the person you admire.",
  "A good time to start something new.",
  "All generalities are false.",
  "Come back later... I am sleeping. (yes, cookies need their sleep too)",
  "If at first you do not succeed... try something harder.",
  "Your good listening skills will open many doors.",
  "Two people shorten a road.",
  "Stop waiting! Buy that ticket take that special trip!",
  "A problem clearly stated is a problem half solved.",
  "Accept your independence and use it wisely.",
  "May the warm winds of heaven blow softly upon your sprint.",
  "Acting is an art which consists of keeping the audience from coughing.",
  "Deliver yesterday, code today, think tomorrow.",
  "Don't let your mouth write no check that your tail can't cash.",
  "If dolphins are so smart, why did Flipper work for television?",
  "If it pours before seven, it has rained by eleven.",
  "If it weren't for Newton, we wouldn't have to eat bruised apples.",
  "If it's Tuesday, this must be someone else's fortune.",
  "If not controlled, work will flow to the competent man until he submerges.",
  "If mathematically you end up with the wrong answer, try multiplying by the page number.",
  "If one year is seven dog years, then one day is a dog week.",
  "If only I could be respected without having to be respectable.",
  "If someone gives you a lemon, make lemonade.",
  "If something's not worth doing, it's not worth doing well.",
  "If the code and the comments disagree, then both are probably wrong.",
  "If the experiment works, you must be using the wrong equipment.",
  "If time heals all wounds, how come the belly button stays the same?",
  "If this fortune didn't exist, somebody would have invented it.",
  "If voting could really change the system, it would be against the law.",
  "If we do not change our direction, we might end up were we are headed.",
  "If you are not part of the solution, then you are part of the problem.",
  "If you are willing to die, you can do anything.",
  "If you build something a fool can use, only a fool will want it.",
  "If you can lead it to water and force it to drink, it isn't a horse.",
  "If you can survive death, you can probably survive anything.",
  "If you can't say something nice, say something surrealistic.",
  "If you cannot take a bird of paradise, better take a wet hen.",
  "If you don't care where you are, then you ain't lost.",
  "If you explain so clearly that nobody can misunderstand, somebody will.",
  "If you had any brains, you'd be dangerous.",
  "If you have to push so hard that you break your penis, you are doing something wrong.",
  "If you only have a hammer, you tend to see every problem as a nail.",
  "If you see someone without a smile, give them yours.",
  "If you suspect a man, don't employ him.",
  "If you think before you speak, the other guy gets his joke in first.",
  "If you think education is expensive, try ignorance.",
  "If you think nobody cares if you're alive, try missing a couple of car payments",
  "If you want to eat hippopotamus, you've got to pay the freight.",
  "If you're going to do something tonight that you'll be sorry for tomorrow morning, sleep late.",
  "If you're happy, you're successful.",
  "If you're not careful, you're going to catch something.",
  "If you're not part of the solution, you're part of the precipitate.",
  "If you're not very clever you should be conciliatory.",
  "If you've seen one Grand Canyon, you've seen them all.",
  "Ignorance is when you don't know anything and somebody finds it out.",
  "Ignore previous fortune.",
  "I'll play with it first and tell you what it is later.",
  "Imagination is the one weapon in the war against reality.",
  "Imitation is the sincerest form of plagiarism.",
  "Immortality ― a fate worse than death.",
  "In an organization, each person rises to the level of his own incompetence.",
  "In the field of observation, chance favors only the prepared minds.",
  "In the force if Yoda's so strong, construct a sentence with words in the proper order then why can't he?",
  "In the realm of scientific observation, luck is granted only to those who are prepared.",
  "In this world, Truth can wait; she's used to it.",
  "Injustice anywhere is a threat to justice everywhere.",
  "Innovation is hard to schedule.",
  "Insanity is hereditary. You can catch it from your kids.",
  "Inside every large problem is a small problem struggling to get out.",
  "Integrity has no need for rules.",
  "Intense feeling too often obscures the truth.",
  "Isn't it strange that the same people that laugh at gypsy fortune tellers take economists seriously?",
  "It could be worse, you could be in Cleveland.",
  "It has just been discovered that research causes cancer in rats.",
  "It is Fortune, not wisdom that rules man's life.",
  "It is a poor judge who cannot award a prize.",
  "It is a rather pleasant experience to be alone in a bank at night.",
  "It is bad luck to be superstitious.",
  "It is better to die on your feet than to live on your knees.",
  "It is easier to change the specification to fit the program than vice versa.",
  "It is easier to fight for one's principles than to live up to them.",
  "It is easier to get forgiveness than permission.",
  "It is easier to run down a hill than up one.",
  "It is easier to write an incorrect program than understand a correct one.",
  "It is happier to be sometimes cheated than not to trust.",
  "It is much easier to suggest solutions when you know nothing about the problem.",
  "It is not best to swap horses while crossing the river.",
  "It is not enough to succeed. Others must fail.",
  "It is not well to be thought of as one who meekly submits to insolence and intimidation.",
  "It is now pitch dark. If you proceed, you will likely fall into a pit.",
  "It is pitch dark. You are likely to be eaten by a grue.",
  "It is surely a great calamity for a human being to have no obsessions.",
  "It takes a long time to understand nothing.",
  "It often works better if you plug it in.",
  "It may soon be time for you to look for a new line of work.",
  "It just goes to show what you can do if you're a total psychotic.",
  "It is your destiny.",
  "It was a book to kill time for those who liked it better dead.",
  "It's a damn poor mind that can only think of one way to spell a word.",
  "It's a fine day to throw a party. Throw him as far as you can.",
  "It's a poor workman who blames his tools.",
  "It's all in the mind, ya know.",
  "It's better to burn out than it is to rust.",
  "It's better to burn out than to fade away.",
  "It's easier to fight for one's principles than to live up to them.",
  "It's hard to get ivory in Africa, but in Alabama the Tuscaloosa.",
  "It's easier to get forgiveness for being wrong than forgiveness for being right.",
  "It's later than you think.",
  "It's lucky you're going so slowly, because you're going in the wrong direction.",
  "It's not an optical illusion, it just looks like one.",
  "It's not hard to meet expenses; they're everywhere.",
  "It's not reality that's important, but how you perceive things.",
  "It's not the fall that kills you, it's the sudden stop.",
  "It's really quite a simple choice: Life, Death, or Los Angeles.",
  "It's smart to pick your friends - but not to pieces.",
  "It's so humid, you could poach an egg on the sidewalk.",
  "Journalism will kill you, but it will keep you alive while you're at it.",
  "Just because you're paranoid doesn't mean they AREN'T after you.",
  "Just because your doctor has a name for your condition doesn't mean he knows what it is.",
  "Just give Alice some pencils and she will stay busy for hours.",
  "Justice is incidental to law and order.",
  "Keep emotionally active. Cater to your favorite neurosis.",
  "Lack of skill dictates economy of style.",
  "Laugh, and the world ignores you. Crying doesn't help either.",
  "Learned men are the cisterns of knowledge, not the fountainheads.",
  "Left to themselves, things tend to go from bad to worse.",
  "Lend money to a bad debtor and he will hate you.",
  "Let a fool hold his tongue and he will pass for a sage.",
  "Let not the sands of time get in your lunch.",
  "Let the machine do the dirty work.",
  "Let's give discredit where discredit is due.",
  "Life is a pinball machine. You bounce around for a while, and then you drain.",
  "Life is a whim of several billion cells to be you for a while.",
  "Life is tough, but it's tougher when you're stupid.",
  "Life is wasted on the living.",
  "Life is what happens to you while you are planning to do something else.",
  "Life's greatest gift is natural talent.",
  "Live every day like it's your last because someday you'll be right.",
  "Live free or die.",
  "Living your life is a task so difficult, it has never been attempted before.",
  "Logic is a little bird, sitting in a tree, that smells awful.",
  "Long computations which yield 0 (zero) are probably all for naught.",
  "Long distance runners break into more pants.",
  "Long life is in store for you.",
  "Look under the sofa cushion; you will be surprised at what you find.",
  "Lots of folks confuse bad management with destiny.",
  "Love and scandal are the best sweeteners of tea.",
  "Love means never having to say, 'Put down that meat cleaver.''",
  "Love your enemies: they'll go crazy trying to figure out what you're up to.",
  "Luck is probability taken personally.",
  "Make a wish: it might come true.",
  "Make input easy to proofread.",
  "Make it right before you make it faster.",
  "Make sure all variables are initialized before use.",
  "Make sure comments and code agree.",
  "Make sure your code 'does nothing' gracefully.",
  "Man is a rationalizing animal, not a rational animal.",
  "Man rarely reads the handwriting on the wall until he has his back to it.",
  "Man who falls in blast furnace is certain to feel overwrought.",
  "Man who falls in vat of molten optical glass makes spectacle of self.",
  "Man will occasionally stumble over the truth, but most times he will pick himself up and carry on...",
  "Man's horizons are bounded by his vision.",
  "Mankind has yet to devise a rule that never requires exceptions.",
  "Many an optimist has become rich by buying out a pessimist.",
  "Many are called, few are chosen. Fewer still get to do the choosing.",
  "Many are called, few volunteer.",
  "Many are cold, but few are frozen.",
  "Many are the wonders of the Universe, and none so wonderful as Mankind!",
  "Many changes of mind and mood; do not hesitate too long.",
  "Many pages make a thick book.",
  "Many receive advice, few profit from it.",
  "Marriage is the only adventure open to the cowardly.",
  "Maturity is only a short break in adolescence.",
  "Memory should be the starting point of the present.",
  "Mistakes are often the stepping stones to utter failure.",
  "Money is like a sixth sense, and you can't use the other five without it.",
  "Money, not morality, is the principle commerce of civilized nations.",
  "My mother is a fish.",
  "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
  "Necessity is a mother.",
  "Never be led astray onto the path of virtue.",
  "Never call a man a fool; borrow from him.",
  "Never count your chickens before they rip your lips off.",
  "Never insult an alligator until you have crossed the river.",
  "Never invest your money in anything that eats or needs painting.",
  "Never lick a gift horse in the mouth.",
  "Never put off until tomorrow what you can avoid altogether.",
  "Never say you know a man until you have divided an inheritance with him.",
  "Never throw a bird at a dragon.",
  "Never count your chickens until they rip your lips off.",
  "New boots, big steps.",
  "New systems generate new problems.",
  "No amount of genius can overcome a preoccupation with detail.",
  "No guts, no glory.",
  "No matter how cynical you get, it's impossible to keep up.",
  "No matter where you go, there you are.",
  "No one can feel as helpless as the owner of a sick goldfish.",
  "No one can make you feel inferior without your consent.",
  "No one is talking behind your back as far as you know.",
  "No one's happiness but my own is in my power to achieve or to destroy.",
  "No problem is insoluble in all conceivable circumstances.",
  "No problem is so formidable that you can't just walk away from it.",
  "No problem is so large it can't be fit in somewhere.",
  "Nobody can be as agreeable as an uninvited guest.",
  "Nobody can be exactly like me. Even I have trouble doing it.",
  "Nobody expects the Spanish Inquisition.",
  "Nobody wants constructive criticism. It's all we can do to put up with constructive praise.",
  "None love the bearer of bad news.",
  "Nostalgia isn't what it used to be.",
  "Nothing cures insomnia like the realization that it's time to get up.",
  "Nothing in life is to be feared. It is only to be understood.",
  "Nothing is done until nothing is done.",
  "Nothing recedes like success.",
  "Oh, well, I guess this is just going to be one of those lifetimes.",
  "Old programmers never die. They just branch to a new address.",
  "On a clear disk you can seek forever.",
  "One becomes a critic when one cannot be an artist, just as a man becomes a stool pigeon when he cannot be a soldier.",
  "One can't proceed from the informal to the formal by formal means.",
  "One difference between a man and a machine is that a machine is quiet when well oiled.",
  "One friend in a lifetime is much; two are many; three are hardly possible. Friendship needs a certain parallelism of life, a community of thought, a rivalry of aim.",
  "One good reason why computers can do more work than people is that they never have to stop and answer the phone.",
  "One man tells a falsehood, a hundred repeat it as true.",
  "One seldom sees a monument to a committee.",
  "One thing the inventors can't seem to get the bugs out of is fresh paint.",
  "One way to stop a runaway horse is to bet on him.",
  "Opinions are like assholes: everyone's got one, but nobody wants to look at the other guy's.",
  "Optimists say the glass is half full, pessimists say the glass is half empty, engineers say the glass is twice as big as it needs to be.",
  "Optimization hinders evolution.",
  "Out of body, back in five minutes.",
  "Paranoia doesn't mean the whole world really isn't out to get you.",
  "Paranoia is simply an optimistic outlook on life.",
  "Plan ahead: it was not raining when Noah built the ark.",
  "Please update your programs.",
  "Poor is the pupil who does not surpass his master.",
  "Predestination was doomed from the start.",
  "Preserve the old, but know the new.",
  "Pull yourself together; things are not all that bad.",
  "Put not your trust in money, but put your money in trust.",
  "Put your trust in those who are worthy.",
  "Salad is what food eats.",
  "Satire does not look pretty upon a tombstone.",
  "Shake hands with your mother again.",
  "Sometimes the only solution is to find a new problem.",
  "Sometimes the only way out of a difficulty is through it.",
  "Stability itself is nothing else than a more sluggish motion.",
  "Stop searching. Happiness is right next to you. Now, if it'd only take a bath.",
  "Success is a journey, not a destination.",
  "Success is not free. Neither is failure.",
  "Succumb to natural tendencies. Be hateful and boring.",
  "Swipple's Rule of Order: He who shouts the loudest has the floor.",
  "Take heart amid the deepening gloom that your dog is finally getting",
  "Take everything in stride. Trample anyone who gets in your way.",
  "That man is richest whose pleasures are cheapest.",
  "That which is not good for the swarm, neither is it good for the bee.",
  "The Fifth Rule: You have taken yourself too seriously.",
  "Don't take yourself too seriously, you are after all an idiot."
]
